
/* Class = "NSBox"; title = "Box"; ObjectID = "ERj-vX-QVU"; */
"ERj-vX-QVU.title" = "Box";

/* Class = "NSButton"; ibShadowedToolTip = "Guardar cualquier combinación de efectos de vídeo como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de vídeo"; ObjectID = "I0M-l3-7g5"; */
"I0M-l3-7g5.ibShadowedToolTip" = "Guardar cualquier combinación de efectos de vídeo como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de vídeo";

/* Class = "NSTextFieldCell"; title = "Selección múltiple"; ObjectID = "mq8-Un-rti"; */
"mq8-Un-rti.title" = "Selección múltiple";

/* Class = "NSTextFieldCell"; title = "Selecciona un solo clip en la línea de tiempo"; ObjectID = "pb5-aL-U7c"; */
"pb5-aL-U7c.title" = "Selecciona un solo clip en la línea de tiempo";

/* Class = "NSButtonCell"; title = "Guardar preajuste de efectos"; ObjectID = "ugh-C9-3oM"; */
"ugh-C9-3oM.title" = "Guardar preajuste de efectos";
